
/* Class = "NSTableColumn"; headerCell.title = "Beskrivelse"; ObjectID = "15"; */
"15.headerCell.title" = "Beskrivelse";

/* Class = "NSPanel"; title = "PGP-nøgle søgning"; ObjectID = "25"; */
"25.title" = "PGP-nøgle søgning";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<search>>";

/* Class = "NSFormCell"; title = "E-postadresse(r):"; ObjectID = "52"; */
"52.title" = "E-postadresse(r):";

/* Class = "NSTextFieldCell"; title = "Vælg, hvilke nøgler du vil nedlaste og importere i din nøglering"; ObjectID = "104"; */
"104.title" = "Vælg, hvilke nøgler du vil nedlaste og importere i din nøglering";

/* Class = "NSButtonCell"; title = "Nedlast"; ObjectID = "105"; */
"105.title" = "Nedlast";

/* Class = "NSButtonCell"; title = "Afbryd"; ObjectID = "106"; */
"106.title" = "Afbryd";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "<<Cancel>>"; ObjectID = "108"; */
"108.title" = "<<Cancel>>";

/* Class = "NSTextFieldCell"; title = "Nøgle-server:"; ObjectID = "110"; */
"110.title" = "Nøgle-server:";

/* Class = "NSTextFieldCell"; title = "Du kan bruge MacGPG's GPG-indstillinger til at ændre listen over nøgle-servere (permanent) og vælge om du vil inkludere tilbagekaldte nøgler, afbrudte nøgler, undernøgler og meget mere!"; ObjectID = "111"; */
"111.title" = "Du kan bruge MacGPG's GPG-indstillinger til at ændre listen over nøgle-servere (permanent) og vælge om du vil inkludere tilbagekaldte nøgler, afbrudte nøgler, undernøgler og meget mere!";

/* Class = "NSTextFieldCell"; title = "Du kan skrive flere e-postadresser, nøgle ID'er, fingeraftryk eller navne adskilt med kommaer (,)."; ObjectID = "112"; */
"112.title" = "Du kan skrive flere e-postadresser, nøgle ID'er, fingeraftryk eller navne adskilt med kommaer (,).";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<searching...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download missing public keys from key server>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

